Repository: qteab/qte-rest
Catalog: languages/qterest-*.po
Languages: sv_se

source: QTE Rest adds new endpoints for the Wordpress API
sv_se: QTE Rest lägger till nya ändpunkter till Wordpress API

source: Press the button below to export all contact requests
sv_se: Klicka på knappen nedan för att exportera all kontaktförfrågningar

source: Export
sv_se: Exportera

source: Export contact requests
sv_se: Exportera kontaktförfrågningar

source: Search is not enabled for this site
sv_se: Sök är inte aktiverat på denna webbplatsen

source: Contact is not enabled for this site
sv_se: Kontakt är inte aktiverat på denna webbplatsen

source: Name cannot be empty!
sv_se: Namn får inte vara tomt!

source: Email cannot be empty!
sv_se: E-post får inte vara tomt!

source: Email is not valid!
sv_se: E-post är ogiltig!

source: Something went wrong. Please try again later!
sv_se: Något gick fel. Försök igen!

source: Thank you! We will contact you as fast as we can!
sv_se: Tack! Vi kommer att svara dig så fort vi kan!

source: New contact request!
sv_se: Ny kontaktförfrågan!

source: <p>New contact request is available. Click the link below to acces it</p><br>{LINK}
sv_se: <p>Ny kontaktförfågan finns tillgänglig. Klicka på länken nedan för att komma till den</p><br>{LINK}

source: Mailchimp is not enabled for this site
sv_se: MailChimp är inte aktiverat på denna webbplatsen

source: Invalid MailChimp API key!
sv_se: Ogiltig API nyckel till MailChimp!

source: Thank you for subscribing to our newsletter!
sv_se: Tack för att du har prenumererat på vårt nyhetsbrev!

# Post Type General Name
source: Contact Requests
sv_se: Kontaktförfrågningar

# Post Type Singular Name
source: Contact Request
sv_se: Kontaktförfrågan

source: Contact Requests
sv_se: Kontaktförfrågni...

source: Contact Request
sv_se: Kontaktförfrågni...

source: Request Archives
sv_se: Arkiv

source: Request Attributes
sv_se: Attribut

source: New Request
sv_se: Ny förfrågan

source: Edit Request
sv_se: Ändra förfrågan

source: Update Request
sv_se: Uppdatera förfrågan

source: View Request
sv_se: Visa förfrågan

source: Search Requests
sv_se: Sök bland förfrågningar

source: Not found
sv_se: Hittades inte

source: Not found in Trash
sv_se: Hittades inte i papperskorgen

source: Contact requests
sv_se: Kontaktförfrågningar

source: Submit
sv_se: Skicka

source: MailChimp API Key
sv_se: MailChimp API nyckel

source: Contact forms
sv_se: Kontaktförfrågningar

source: Notification email
sv_se: Notifikationsmail

source: Settings for MailChimp
sv_se: Inställningar för MailChimp

source: Settings for Contact forms
sv_se: Inställningar för kontaktformulär

source: Enter your Mailchimp API key
sv_se: Ange din MailChimp API nyckel

source: Enter a valid email that you want to recive notifications to when a new contact request is recived
sv_se: Ange en giltig e-post som du vill ska få notifikation när en ny kontaktförfågan är mottagen

source: Settings Saved
sv_se: Inställningar sparade

source: Save Settings
sv_se: Spara inställningar

source: Contact is disabled on this site!
sv_se: Kontakt är inte aktiverat på denna webbplatsen

source: Email
sv_se: E-post

source: Subscribe
sv_se: Prenumerera
